{
    "advices":
    [
        { "category": "Assessing Kittens",
            "title": "Age",
            "advice": "<!DOCTYPE html><html><head><title>Age</title></head><body><h1>Estimer l’âge</h1><h2>Nouveau-né</h2><p>Les chatons nouveau-nés ont les yeux fermés, les oreilles repliées et le cordon ombilical attaché. Leur nez et leurs pattes peuvent être de couleur rose. À cet âge, ils ne peuvent ni entendre ni voir ; ils ne peuvent se repérer dans le monde qui les entoure que grâce à leurs odeurs et en recherchant chaleur et confort.</p><p>Un chaton nouveau-né aura une température basse de 95 à 97 degrés, qui montera à 100 degrés au cours de la première semaine. Pendant cette période, il est essentiel de lui fournir une source de chaleur douce pour le garder au chaud et stable. L'environnement du chaton doit se situer entre 85 et 90 degrés à ce moment-là.</p><p>Les nouveau-nés n'ont pas de réflexe de déglutition. C'est pourquoi il est essentiel de les nourrir très lentement et avec une extrême prudence.</p><p>À 0-1 jour, le cordon ombilical est attaché et humide.</p><p>À 1-5 jours, le cordon ombilical est attaché et sec. Vers l'âge de 4-5 jours, le chaton perd naturellement le cordon ombilical. N'essayez jamais de le retirer manuellement ; laissez-le tomber tout seul.</p><p>Les 48 premières heures de la vie d'un chaton sont une période critique pour l'obtention d'anticorps maternels par l'allaitement. Au cours des deux premiers jours, une mère qui allaite peut transmettre une immunité à son chaton par le biais du colostrum, ce qui aidera le chaton à combattre la maladie. Si le chaton ne reçoit pas le colostrum, son système immunitaire sera compromis et il sera plus vulnérable aux maladies et aux infections.</p><p>Poids moyen d'un chaton nouveau-né : 50-150 grammes</p><p>Calendrier de soins des chatons nouveau-nés : les nouveau-nés orphelins doivent être nourris toutes les 2 heures, y compris pendant la nuit. À cet âge, vous pouvez choisir de les nourrir à la seringue ou au biberon. Les nouveau-nés auront également besoin d'être stimulés pour aller aux toilettes.</p><h2>Une semaine</h2><p>Les chatons d'une semaine ont les yeux fermés, mais pas de cordon ombilical.</p><p>Vers 7 jours, les conduits auditifs commencent lentement à s'ouvrir.</p><p>Vers 8-12 jours, les yeux commencent lentement à s'ouvrir. N'essayez jamais de faire levier pour ouvrir les yeux d'un chaton ; laissez-les s'ouvrir naturellement. Tous les chatons naissent avec des yeux bleus, qui prendront la couleur des yeux adultes en vieillissant.</p><p>À l'âge d'une semaine, le chaton doit avoir doublé son poids de naissance.</p><p>Les chatons d'une semaine ne peuvent pas réguler leur température corporelle. Pendant cette période, il est essentiel de leur fournir une source de chaleur douce pour qu'ils restent au chaud et stables. L'environnement du chaton doit être à environ 85 degrés à cette période.</p><p>Poids moyen d'un chaton d'une semaine : 150-250 grammes</p><p>Programme de soins des chatons d'une semaine : les orphelins de cet âge doivent être nourris au biberon toutes les 2 ou 3 heures, y compris pendant la nuit. Les chatons d'une semaine auront également besoin d'être stimulés pour aller aux toilettes.</p><h2>Deux semaines</h2><p>À l'âge de deux semaines, les yeux des chatons seront complètement ouverts et bleu layette. Sa vision sera encore en train de se développer.</p><p>Les canaux auditifs seront ouverts et les oreilles seront petites et arrondies, comme un bébé ourson.</p><p>Les chatons de deux semaines seront chancelants sur leurs pattes et tenteront de développer leur coordination et leurs mouvements.</p><p>Les chatons de deux semaines ne peuvent pas réguler leur température corporelle. Pendant cette période, il est essentiel de leur fournir une source de chaleur douce pour qu'ils restent au chaud et stables. L'environnement du chaton doit être à environ 80 degrés à cette période.</p><p>À deux semaines, il est possible de commencer à administrer un vermifuge au chaton.</p><p>Poids moyen d'un chaton de deux semaines : 250-350 grammes</p><p>Programme de soins des chatons de deux semaines : les orphelins de cet âge doivent être nourris au biberon toutes les 3-4 heures, y compris pendant la nuit. Les chatons de deux semaines auront également besoin d'être stimulés pour aller aux toilettes.</p><h2>Trois semaines</h2><p>À l'âge de trois semaines, les premières dents du chaton commencent à apparaître. Les petites dents situées à l'avant de la bouche, appelées incisives, commencent à percer les gencives.</p><p>Les chatons de trois semaines ont des oreilles qui pointent vers le haut, comme un chat miniature.</p><p>À cet âge, les chatons marchent, explorent leur environnement et commencent même à explorer le bac à litière.</p><p>Les chatons de trois semaines ont toujours besoin d'une source de chaleur, mais ils sont plus actifs et peuvent s'en éloigner lorsqu'ils ne dorment pas. L'environnement du chaton doit être aux alentours de 75 degrés à cette période.</p><p>Poids moyen d'un chaton de trois semaines : 350-450 grammes.</p><p>Programme de soins des chatons de trois semaines : les orphelins de cet âge doivent être nourris au biberon toutes les 4 à 5 heures, y compris pendant la nuit. Les chatons de trois semaines passeront de la stimulation pour aller aux toilettes à l'apprentissage de l'utilisation de la litière.</p><h2>Quatre semaines</h2><p>À l'âge de quatre semaines, les dents du chaton continuent de se développer. La longue dent située à côté des incisives, appelée canine, commence à percer la gencive.</p><p>Les chatons de quatre semaines explorent avec confiance et développent une meilleure coordination qui leur permet de marcher, de courir et même de commencer à jouer.</p><p>Continuez à fournir une source de chaleur aux chatons de quatre semaines, même s'ils ne l'utiliseront probablement que pour se reposer. L'environnement du chaton doit rester confortablement chaud et ne jamais être inférieur à 70-75 degrés.</p><p>Poids moyen d'un chaton de quatre semaines : 350-450 grammes.</p><p>Programme de soins des chatons de quatre semaines : les orphelins de cet âge doivent être nourris au biberon toutes les 5 heures, y compris pendant la nuit. Les chatons de quatre semaines utilisent généralement le bac à litière.</p><h2>Cinq semaines</h2><p>À l'âge de cinq semaines, les dents du chaton continuent à se développer. Les prémolaires commencent à émerger, ce qui indique que le chaton est prêt à passer à la nourriture humide. Le sevrage est une période délicate dans la vie d'un chaton et doit être traité avec soin ; fournissez une alimentation complémentaire et veillez à ce que le chaton conserve un poids et une condition physique sains.</p><p>Poids moyen d'un chaton de cinq semaines : 550-650 grammes.</p><p>Programme de soins des chatons de cinq semaines : les orphelins de cet âge, s'ils sont en bonne santé, peuvent être initiés au sevrage. Les chatons doivent recevoir ces soins toutes les 5-6 heures. S'ils sont sevrés, ils doivent recevoir de la nourriture et de l'eau à tout moment.</p><h2>Six semaines</h2><p>À l'âge de six semaines, les dents de lait du chaton sont complètement sorties et le chaton est en train de perfectionner son sevrage en nourriture humide. Le sevrage est une période délicate dans la vie d'un chaton et doit être traité avec soin ; fournissez une alimentation complémentaire et veillez à ce que le chaton conserve un poids et une condition physique sains.</p><p>Poids moyen d'un chaton de six semaines : 650-750 grammes.</p><p>Programme de soins pour les chatons de six semaines : Les chatons doivent recevoir une quantité suffisante de nourriture humide s'ils sont sevrés. Donnez-leur accès à de l'eau et à de la nourriture à tout moment.</p><h2>Sept semaines </h2><p>À sept semaines, les chatons ont toutes leurs dents de lait. La plupart des chatons de sept semaines seront complètement sevrés et recevront de la nourriture humide.</p><p>À cet âge, la couleur des yeux des adultes commence à apparaître. Les yeux des chatons passent du bleu layette à la couleur des yeux qu'ils garderont en permanence. Les chatons aux yeux gris, verts ou jaunes ont probablement 7 semaines ou plus.</p><p>Poids moyen d'un chaton de sept semaines : 750-850 grammes.</p><p>Programme de soins pour les chatons de sept semaines : Les chatons doivent recevoir une quantité suffisante de nourriture humide s'ils sont sevrés. Donnez-leur accès à de l'eau et à de la nourriture à tout moment.</p><h2>Huit semaines </h2><p>À huit semaines, la plupart des chatons mangent de façon autonome.</p><p>Les chatons de cet âge auront la couleur permanente de leurs yeux d'adulte.</p><p>Les chatons âgés de 8 semaines et pesant 2 livres peuvent être stérilisés et adoptés dans des foyers aimants pour toujours.</p><p>Poids moyen d'un chaton de huit semaines : 850-950 grammes</p><p>Programme de soins pour les chatons de huit semaines : Les chatons doivent recevoir une quantité suffisante de nourriture humide. Donnez-leur accès à l'eau et à la nourriture à tout moment.</p></body></html>" }
    ]
}

