{
	"sections": [
		{
			"sectionTitle": "Evaluer",
			"advices": [
				{
					"title": "Estimer l'âge",
					"advice": "<!DOCTYPE html><html><head><title>Age</title></head><body><h1>Estimer l’âge</h1><h2>Nouveau-né</h2><p>Les chatons nouveau-nés ont les yeux fermés, les oreilles repliées et le cordon ombilical attaché. Leur nez et leurs pattes peuvent être de couleur rose. À cet âge, ils ne peuvent ni entendre ni voir ; ils ne peuvent se repérer dans le monde qui les entoure que grâce à leurs odeurs et en recherchant chaleur et confort.</p><p>Un chaton nouveau-né aura une température basse de 95 à 97 degrés, qui montera à 100 degrés au cours de la première semaine. Pendant cette période, il est essentiel de lui fournir une source de chaleur douce pour le garder au chaud et stable. L'environnement du chaton doit se situer entre 85 et 90 degrés à ce moment-là.</p><p>Les nouveau-nés n'ont pas de réflexe de déglutition. C'est pourquoi il est essentiel de les nourrir très lentement et avec une extrême prudence.</p><p>À 0-1 jour, le cordon ombilical est attaché et humide.</p><p>À 1-5 jours, le cordon ombilical est attaché et sec. Vers l'âge de 4-5 jours, le chaton perd naturellement le cordon ombilical. N'essayez jamais de le retirer manuellement ; laissez-le tomber tout seul.</p><p>Les 48 premières heures de la vie d'un chaton sont une période critique pour l'obtention d'anticorps maternels par l'allaitement. Au cours des deux premiers jours, une mère qui allaite peut transmettre une immunité à son chaton par le biais du colostrum, ce qui aidera le chaton à combattre la maladie. Si le chaton ne reçoit pas le colostrum, son système immunitaire sera compromis et il sera plus vulnérable aux maladies et aux infections.</p><p>Poids moyen d'un chaton nouveau-né : 50-150 grammes</p><p>Calendrier de soins des chatons nouveau-nés : les nouveau-nés orphelins doivent être nourris toutes les 2 heures, y compris pendant la nuit. À cet âge, vous pouvez choisir de les nourrir à la seringue ou au biberon. Les nouveau-nés auront également besoin d'être stimulés pour aller aux toilettes.</p><h2>Une semaine</h2><p>Les chatons d'une semaine ont les yeux fermés, mais pas de cordon ombilical.</p><p>Vers 7 jours, les conduits auditifs commencent lentement à s'ouvrir.</p><p>Vers 8-12 jours, les yeux commencent lentement à s'ouvrir. N'essayez jamais de faire levier pour ouvrir les yeux d'un chaton ; laissez-les s'ouvrir naturellement. Tous les chatons naissent avec des yeux bleus, qui prendront la couleur des yeux adultes en vieillissant.</p><p>À l'âge d'une semaine, le chaton doit avoir doublé son poids de naissance.</p><p>Les chatons d'une semaine ne peuvent pas réguler leur température corporelle. Pendant cette période, il est essentiel de leur fournir une source de chaleur douce pour qu'ils restent au chaud et stables. L'environnement du chaton doit être à environ 85 degrés à cette période.</p><p>Poids moyen d'un chaton d'une semaine : 150-250 grammes</p><p>Programme de soins des chatons d'une semaine : les orphelins de cet âge doivent être nourris au biberon toutes les 2 ou 3 heures, y compris pendant la nuit. Les chatons d'une semaine auront également besoin d'être stimulés pour aller aux toilettes.</p><h2>Deux semaines</h2><p>À l'âge de deux semaines, les yeux des chatons seront complètement ouverts et bleu layette. Sa vision sera encore en train de se développer.</p><p>Les canaux auditifs seront ouverts et les oreilles seront petites et arrondies, comme un bébé ourson.</p><p>Les chatons de deux semaines seront chancelants sur leurs pattes et tenteront de développer leur coordination et leurs mouvements.</p><p>Les chatons de deux semaines ne peuvent pas réguler leur température corporelle. Pendant cette période, il est essentiel de leur fournir une source de chaleur douce pour qu'ils restent au chaud et stables. L'environnement du chaton doit être à environ 80 degrés à cette période.</p><p>À deux semaines, il est possible de commencer à administrer un vermifuge au chaton.</p><p>Poids moyen d'un chaton de deux semaines : 250-350 grammes</p><p>Programme de soins des chatons de deux semaines : les orphelins de cet âge doivent être nourris au biberon toutes les 3-4 heures, y compris pendant la nuit. Les chatons de deux semaines auront également besoin d'être stimulés pour aller aux toilettes.</p><h2>Trois semaines</h2><p>À l'âge de trois semaines, les premières dents du chaton commencent à apparaître. Les petites dents situées à l'avant de la bouche, appelées incisives, commencent à percer les gencives.</p><p>Les chatons de trois semaines ont des oreilles qui pointent vers le haut, comme un chat miniature.</p><p>À cet âge, les chatons marchent, explorent leur environnement et commencent même à explorer le bac à litière.</p><p>Les chatons de trois semaines ont toujours besoin d'une source de chaleur, mais ils sont plus actifs et peuvent s'en éloigner lorsqu'ils ne dorment pas. L'environnement du chaton doit être aux alentours de 75 degrés à cette période.</p><p>Poids moyen d'un chaton de trois semaines : 350-450 grammes.</p><p>Programme de soins des chatons de trois semaines : les orphelins de cet âge doivent être nourris au biberon toutes les 4 à 5 heures, y compris pendant la nuit. Les chatons de trois semaines passeront de la stimulation pour aller aux toilettes à l'apprentissage de l'utilisation de la litière.</p><h2>Quatre semaines</h2><p>À l'âge de quatre semaines, les dents du chaton continuent de se développer. La longue dent située à côté des incisives, appelée canine, commence à percer la gencive.</p><p>Les chatons de quatre semaines explorent avec confiance et développent une meilleure coordination qui leur permet de marcher, de courir et même de commencer à jouer.</p><p>Continuez à fournir une source de chaleur aux chatons de quatre semaines, même s'ils ne l'utiliseront probablement que pour se reposer. L'environnement du chaton doit rester confortablement chaud et ne jamais être inférieur à 70-75 degrés.</p><p>Poids moyen d'un chaton de quatre semaines : 350-450 grammes.</p><p>Programme de soins des chatons de quatre semaines : les orphelins de cet âge doivent être nourris au biberon toutes les 5 heures, y compris pendant la nuit. Les chatons de quatre semaines utilisent généralement le bac à litière.</p><h2>Cinq semaines</h2><p>À l'âge de cinq semaines, les dents du chaton continuent à se développer. Les prémolaires commencent à émerger, ce qui indique que le chaton est prêt à passer à la nourriture humide. Le sevrage est une période délicate dans la vie d'un chaton et doit être traité avec soin ; fournissez une alimentation complémentaire et veillez à ce que le chaton conserve un poids et une condition physique sains.</p><p>Poids moyen d'un chaton de cinq semaines : 550-650 grammes.</p><p>Programme de soins des chatons de cinq semaines : les orphelins de cet âge, s'ils sont en bonne santé, peuvent être initiés au sevrage. Les chatons doivent recevoir ces soins toutes les 5-6 heures. S'ils sont sevrés, ils doivent recevoir de la nourriture et de l'eau à tout moment.</p><h2>Six semaines</h2><p>À l'âge de six semaines, les dents de lait du chaton sont complètement sorties et le chaton est en train de perfectionner son sevrage en nourriture humide. Le sevrage est une période délicate dans la vie d'un chaton et doit être traité avec soin ; fournissez une alimentation complémentaire et veillez à ce que le chaton conserve un poids et une condition physique sains.</p><p>Poids moyen d'un chaton de six semaines : 650-750 grammes.</p><p>Programme de soins pour les chatons de six semaines : Les chatons doivent recevoir une quantité suffisante de nourriture humide s'ils sont sevrés. Donnez-leur accès à de l'eau et à de la nourriture à tout moment.</p><h2>Sept semaines </h2><p>À sept semaines, les chatons ont toutes leurs dents de lait. La plupart des chatons de sept semaines seront complètement sevrés et recevront de la nourriture humide.</p><p>À cet âge, la couleur des yeux des adultes commence à apparaître. Les yeux des chatons passent du bleu layette à la couleur des yeux qu'ils garderont en permanence. Les chatons aux yeux gris, verts ou jaunes ont probablement 7 semaines ou plus.</p><p>Poids moyen d'un chaton de sept semaines : 750-850 grammes.</p><p>Programme de soins pour les chatons de sept semaines : Les chatons doivent recevoir une quantité suffisante de nourriture humide s'ils sont sevrés. Donnez-leur accès à de l'eau et à de la nourriture à tout moment.</p><h2>Huit semaines </h2><p>À huit semaines, la plupart des chatons mangent de façon autonome.</p><p>Les chatons de cet âge auront la couleur permanente de leurs yeux d'adulte.</p><p>Les chatons âgés de 8 semaines et pesant 2 livres peuvent être stérilisés et adoptés dans des foyers aimants pour toujours.</p><p>Poids moyen d'un chaton de huit semaines : 850-950 grammes</p><p>Programme de soins pour les chatons de huit semaines : Les chatons doivent recevoir une quantité suffisante de nourriture humide. Donnez-leur accès à l'eau et à la nourriture à tout moment.</p></body></html>"
				},
				{
					"title": "Peser les chatons",
					"advice": "<!DOCTYPE html><html><head><title>Page Title</title></head><body><h1>Peser les chatons</h1><p>La surveillance du poids est un élément absolument essentiel des soins apportés aux chatons nouveau-nés. Connaître le poids du chaton vous aidera à déterminer ses progrès et son état de santé, à doser les médicaments et la nourriture, et à vous alerter lorsque le chaton ne va pas bien. La pesée des chatons n'est pas facultative. Si vous voulez que vos chatons se portent bien, vous devez intégrer la pesée dans votre routine de soins aux chatons ! </p><p>Pesez les chatons nouveau-nés à chaque repas, ou au moins une fois par jour, jusqu'à ce qu'ils soient complètement sevrés et en bonne santé. Un chaton en bonne santé doit prendre environ 7 à 14 grammes par jour. Si le chaton ne prend pas de poids ou en perd, cela peut être un signe de maladie et doit être traité immédiatement.</p><p>Utilisez une petite balance numérique pour peser vos chatons, par exemple une balance de cuisine numérique. Placez le chaton dans un bol ou un bac sur la balance pour qu'il reste stable. Veillez à tarer la balance au préalable pour que seul le poids du chaton soit enregistré. Pesez votre chaton en grammes pour une lecture plus précise !</p></body></html>"
				}
			]
		},
		{
			"sectionTitle": "Nourrir",
			"advices": [
				{
					"title": "Biberonnage",
					"advice": "<!DOCTYPE html><html><head><title>Page Title</title></head><body><h1>Nourrir au biberon</h1><p>Lorsqu'un chaton est privé de sa mère, c'est à nous de lui donner un coup de main. L'alimentation au biberon est une compétence essentielle pour tout sauveteur de chatons, et Kitten Lady facilite son apprentissage grâce à ce tutoriel étape par étape. Tout le monde peut apprendre à donner le biberon, mais il y a quelques conseils à connaître pour le faire en toute sécurité. C'est parti !</p><h2>1. Procurez-vous un biberon et une tétine</h2><p>Vous pouvez acheter un biberon dans n'importe quelle animalerie ou magasin d'alimentation animale, ou en ligne. Sachez que la tétine fournie avec le biberon n'est pas coupée ; vous devrez y faire un trou vous-même. Le trou doit être suffisamment grand pour que, si vous le tenez à l'envers, le lait maternisé puisse lentement en sortir, mais pas trop pour qu'il s'écoule librement. La photo montre les tétines préférées de Kitten Lady pour les chatons, disponibles chez PetAg, Pet Nurser et Miracle Nipple. </p><h2>2. Évaluez le chaton</h2><p>Avant de nourrir un chaton, assurez-vous toujours de l'avoir évalué pour vous assurer qu'il peut être nourri sans danger. Si le chaton a trop chaud ou trop froid, il est dangereux de le nourrir tant que vous n'avez pas stabilisé sa température. Si un chaton n'est pas capable d'avaler, il n'est pas sûr de le nourrir. Si un chaton a une fente palatine, il peut être plus risqué de le nourrir. Assurez-vous d'avoir évalué la température et l'état corporel du chaton avant de le nourrir.Vérifiez que le chaton est capable d'avaler en plaçant une goutte de lait maternisé sur sa langue et en palpant sa gorge avec un doigt. Si le chaton semble stable et avale, continuez.</p><h2>3. Préparez votre biberon</h2><p>Vous allez devoir acheter du lait maternisé pour chaton - vous ne pouvez pas nourrir les chatons avec le lait qui se trouve dans votre réfrigérateur. Ne donnez jamais à un chaton du lait de vache ou d'autres produits laitiers, des substituts de lait ou des préparations pour bébés humains, car cela peut être dangereux, voire fatal, pour le chaton. Achetez plutôt une préparation pour chaton dans une animalerie, un magasin d'aliments pour animaux ou en ligne. Une fois ouverte, la préparation doit être conservée au réfrigérateur. Préparez la préparation selon les instructions du fabricant, en veillant à ce qu'elle soit fraîche, sans grumeaux et confortablement chaude.</p><h2>4.  Nourrir le chaton</h2><p>Allongez le chaton dans une position naturelle, sur le ventre - jamais, au grand jamais, sur le dos. Tenez la tête du chaton de façon stable avec votre main non dominante. Faites glisser doucement la tétine dans la bouche du chaton et inversez le biberon pour que le lait maternisé commence à couler. Le chaton doit rouler sa langue en forme de U et commencer à avaler. Suivez le tableau d'alimentation pour obtenir des indications sur la quantité et la fréquence. Veillez à ne pas presser la préparation dans la bouche du chaton, car cela peut provoquer une aspiration. Si vous nourrissez un très jeune chaton et que vous avez du mal à contrôler le débit, envisagez de le nourrir avec une seringue. Si le chaton prend le biberon, c'est très bien, mais ce n'est pas grave s'il lui faut un certain temps pour s'habituer ! L'alimentation au biberon est un art qui s'améliore avec le temps, alors soyez patient et n'abandonnez pas. Si le chaton a des difficultés, essayez ces conseils :Veillez à maintenir la tête et le corps stables pour le guider. Les chatons ne comprennent pas nécessairement ce que vous essayez de faire, c'est donc à vous de les maintenir stables et de leur montrer. Examinez votre biberon et votre tétine et assurez-vous qu'il n'y a pas de problème, comme une tétine trop grande ou trop petite, ou des grumeaux dans le lait maternisé qui pourraient provoquer un blocage. Enveloppez le chaton dans une petite couverture pour bébé si nécessaire afin qu'il se sente concentré et emmailloté ; assurez-vous simplement qu'il est toujours en position ventrale correcte. Frotter son visage avec un chiffon ou une brosse à dents peut simuler la langue de sa mère et l'aider à se sentir prêt à manger.</p><h2>5. Complétez la routine</h2><p>Après avoir nourri votre chaton, assurez-vous de toujours nettoyer son visage en essuyant le lait maternisé avec un chiffon chaud et humide ou une lingette pour bébé. Les restes de lait maternisé peuvent provoquer des croûtes sur le visage du chaton ou une dermatite humide qui fait tomber les poils, alors gardez-le propre.Une fois le chaton nettoyé, assurez-vous qu'il a été stimulé pour faire pipi et caca et qu'il est replacé dans son endroit chaud et sûr.</p></body></html>"
				},
				{
					"title": "Sevrage alimentaire des chatons",
					"advice": "<!DOCTYPE html><html<head><title>Page Title</title></head><body><h1>Sevrage des chatons</h1><p>Le sevrage est l'aventure amusante et désordonnée qui consiste à aider un chaton à passer de l'allaitement (ou du biberon) à l'alimentation solide par lui-même ! Les chatons ont souvent besoin d'un soutien supplémentaire au cours de cette période pour s'assurer qu'ils reçoivent les nutriments appropriés en quantité suffisante et pour les maintenir sur la voie du succès et de l'indépendance. Voici ce que vous devez savoir sur le sevrage :</p><h2>1. Commencez à l'âge approprié</h2><p>Le corps des chatons est très sensible à un sevrage prématuré, aussi faites attention à ne pas commencer trop tôt. Un chaton âgé de 0 à 5 semaines doit être nourri au sein ou au biberon. Vers l'âge de 5 semaines, les prémolaires du chaton commencent à sortir, ce qui indique qu'il est probablement prêt à essayer des aliments carnés. Cependant, certains chatons peuvent avoir besoin d'un peu plus de temps au biberon en raison de problèmes de santé ou de différences de poids ou de taille. Faites preuve de discernement et suivez l'exemple du chaton pour déterminer l'âge approprié pour le sevrage. Si vous constatez des changements dans la santé ou l'énergie du chaton au cours de ce processus, revenez immédiatement à l'alimentation au biberon.  </p><h2>2. Procurez-vous les bonnes fournitures</h2><p>Achetez de la nourriture humide pour chatons, en vous assurant qu'elle porte la mention \"chaton\". Les aliments pour chatons sont plus riches en calories, en matières grasses et en protéines dont le chaton a besoin pour devenir grand et fort. La nourriture humide est le choix le plus sain pour les chatons au départ, car sa teneur en eau les aide à rester en bonne santé et hydratés. Cependant, certains chatons préfèrent les aliments secs, et c'est très bien ainsi, tant que vous choisissez des croquettes saines pour chatons. Vous pouvez également vous procurer des plats peu profonds pour que le chaton puisse accéder facilement à sa nourriture.</p><h2>3. Aller à leur rythme</h2><p>La règle la plus importante du sevrage est de ne pas se précipiter - faites les choses au rythme du chaton, pas au vôtre ! Essayez de proposer au chaton quelques petites bouchées de nourriture humide sur un doigt, une cuillère ou un abaisse-langue, et voyez s'il les accepte. S'il est intéressé à manger, voyez s'il est capable d'accéder à la nourriture dans un plat. N'oubliez pas qu'il s'agit d'une nouvelle compétence pour eux, et que de nombreux chatons auront du mal à manger dans un plat pendant les premiers jours. Pas de précipitation !</p><p>Une fois que le chaton a mangé des aliments solides, il est temps de lui donner un biberon (ou de lui permettre de continuer à téter avec sa mère, si elle est présente !). L'alimentation complémentaire garantit que votre chaton reçoit toutes les calories et tous les nutriments dont il a besoin pendant cette lente transition. Il n'y a pas d'amour vache pour les chatons, et s'ils ne comprennent pas encore comment manger, vous devrez quand même leur donner un complément pour vous assurer qu'ils restent en bonne santé et bien nourris.</p><p>Vous pouvez également choisir d'offrir au chaton une bouillie - un mélange de lait maternisé et d'aliments humides, qui est utilisé pour faciliter la transition d'un aliment à l'autre. Vous pouvez commencer par introduire une petite cuillère à café de nourriture humide mélangée à la formule, ce qui permet au chaton de s'habituer aux nouvelles protéines et saveurs. Au fur et à mesure que le chaton s'habitue à manger de la viande, vous commencerez à augmenter le ratio afin qu'il y ait plus de nourriture humide à chaque repas.</p><p>Pesez le chaton tout au long du processus de sevrage. Si son poids baisse ou se stabilise, vous devrez lui donner un biberon, essayer une autre méthode d'alimentation ou revenir à la formule pour chaton.</p><h2>4. Sevrage complet et introduction de l'eau</h2><p>Une fois que le chaton a confiance en lui et qu'il mange tout seul, vous pouvez cesser de lui donner des compléments alimentaires : il est temps de passer complètement aux aliments solides ! Assurez-vous que vous lui donnez une nourriture de haute qualité formulée pour les chatons et vérifiez qu'il n'y a pas de changement notable dans son poids, son comportement ou sa condition physique.</p><p>À ce stade, il est également approprié d'introduire de l'eau dans un petit plat peu profond. Ne fournissez jamais un grand plat qui pourrait présenter un risque pour la sécurité d'un chaton minuscule ; gardez votre plat d'eau à environ 2 pouces de hauteur. Il est normal que les chatons se débattent avec l'eau au début, mais ils devraient boire avec confiance dans les 1 à 3 jours suivant l'introduction.</p></body></html>"
				},                 {
					"title": "Chatons sevrés",
					"advice": "<!DOCTYPE html><html><head><title>Page Title</title></head><body><h1>Chatons sevrés</h1><p>À l'âge de 7 à 8 semaines, la plupart des chatons sont complètement sevrés. Cependant, ces chatons ont encore des besoins particuliers à l'heure des repas et il est important que les sauveteurs et les parents de chatons s'exercent à nourrir correctement leurs chatons, même s'ils sont sevrés. </p><h2>1. Donnez-leur la bonne nourriture</h2><p>Les chatons ont besoin de plus de graisses, de protéines et de calories que les chats adultes. Veillez donc à choisir une nourriture de haute qualité formulée spécifiquement pour les chatons. La nourriture humide est la meilleure option, car elle contient l'humidité essentielle dont le chaton a besoin pour rester en bonne santé et hydraté. Il convient de mettre en garde les parents d'animaux contre une alimentation strictement composée de croquettes.</p><h2>2. Nourrir avec un accès libre</h2><p>Vous avez peut-être entendu parler des horaires d'alimentation stricts pour les chats adultes, mais vous ne voulez pas priver un chaton en pleine croissance de nourriture. Les chatons doivent pouvoir accéder librement à la nourriture pendant les quatre premiers mois de leur vie, en leur proposant de la nourriture humide au moins trois fois par jour. Une fois que le chaton a atteint l'âge de 4 mois, les adoptants peuvent commencer à passer à un programme de repas deux fois par jour et à un aliment spécialement formulé pour la phase de croissance de 4 à 12 mois. À 12 mois, le chaton peut passer à une nourriture pour chat adulte et à un horaire de repas pour chat adulte. </p><h2>3. Fournir de l'eau fraîche</h2><p>L'hydratation est un élément important de la santé des chatons. Si vous craignez que le chaton ne boive pas assez d'eau, vous pouvez l'inciter à boire en ajoutant de l'eau à sa nourriture ou en introduisant quelque chose d'amusant comme une fontaine à eau.</p></body></html>"
				},
				{
					"title": "Nourrir à la seringue",
					"advice": "<!DOCTYPE html><html><head><title>Page Title</title></head><body><h1>Nourrir à la seringue</h1><p>Le biberon est la méthode standard pour nourrir les chatons orphelins, mais si vous avez des difficultés à nourrir un chaton de moins de deux semaines, vous pouvez envisager de passer du biberon à la seringue. Avant de commencer, découvrez les avantages et les risques de l'alimentation à la seringue ! </p><p>Une seringue peut être très utile pour les chatons âgés de 0 à 2 semaines. Les seringues permettent de mesurer plus facilement de petites quantités, ce qui vous donne l'assurance que le chaton a mangé un repas complet. Cependant, cette méthode comporte certains risques, car les très jeunes chatons n'ont pas de réflexe guttural et peuvent facilement aspirer s'ils sont nourris trop rapidement. Voici ce qu'il faut savoir si vous avez l'intention de nourrir un chaton à la seringue.</p><h2>1. choisir le bon matériel</h2><p>Pour les petits bébés, je recommande une seringue orale de 3 ml (sans aiguille, bien sûr !). Vous pouvez trouver ces seringues en ligne pour moins de 10 centimes d'euro l'unité. En cas de coup dur, demandez quelques seringues de 3 ml à votre vétérinaire local ou à un refuge pour animaux ; ils en auront certainement sous la main.</p><p>Idéalement, vous utiliserez la seringue de 3 ml en combinaison avec une tétine Miracle. La tétine Miracle est un outil très utile qui s'adapte à un biberon ou à une seringue. La tétine existe en deux tailles, petite et grande, et est parfaite pour aider les petits chatons à bien prendre le biberon. S'il n'y a pas de tétine miracle, il peut être difficile de faire prendre le biberon à un chaton, et vous pouvez opter pour un biberon standard.</p><p>Vous devrez également acheter du lait maternisé pour chatons. N'essayez pas de donner à un chaton du lait de vache ou d'autres produits laitiers, des substituts de produits laitiers ou du lait maternisé, car cela peut être dangereux ou fatal pour le chaton. Le lait maternisé pour chatons peut être acheté dans la plupart des animaleries ou chez le vétérinaire. Vous pouvez également l'acheter en ligne en visitant les liens sur ma page de fournitures.</p><p>Conseil : veillez à acheter au moins une douzaine de seringues, car vous ne voulez pas les utiliser plusieurs fois, même si vous les désinfectez. Les seringues usagées peuvent fonctionner moins bien, ce qui rend l'alimentation du chaton plus difficile et plus dangereuse.</p><h2>2. Évaluer le chaton</h2><p>Avant de nourrir un chaton, assurez-vous toujours que vous avez évalué sa température pour vérifier qu'il peut être nourri en toute sécurité. Si un chaton est en surchauffe ou a trop froid, il n'est pas sûr de le nourrir tant que vous n'avez pas stabilisé doucement sa température. Si un chaton n'est pas capable d'avaler, il n'est pas sûr de le nourrir. Si un chaton a une fente palatine, il peut être plus risqué de le nourrir. Assurez-vous d'avoir évalué la température et l'état corporel du chaton avant de le nourrir.</p><p>Assurez-vous que le chaton est capable d'avaler en plaçant une goutte de lait maternisé sur sa langue et en palpant sa gorge avec un doigt. Si le chaton semble stable et qu'il avale, continuez.</p><h2>3. Nourrir le chaton</h2><p>Préparez le lait maternisé conformément aux instructions du fabricant, en veillant à ce qu'il soit frais, sans grumeaux et confortablement chaud. Introduisez le lait maternisé dans la seringue. Allongez le chaton dans une position naturelle, sur le ventre, jamais sur le dos. Glissez doucement la seringue dans la bouche du chaton et faites couler lentement le lait maternisé sur la langue. Le chaton devrait commencer à avaler. Continuez très lentement à faire couler le lait maternisé dans la bouche. Si le chaton s'accroche et tète, c'est très bien ! Veillez simplement à ce qu'il ne mange pas trop vite ; aidez le chaton à maintenir un débit lent et régulier.</p><p>Conseil : Soyez extrêmement prudent lorsque vous nourrissez votre chaton à la seringue - nourrissez-le aussi lentement que possible pour éviter qu'il n'aspire.</p></body></html>"
				}
			]
			
		},
		{
			"sectionTitle": "La toilette",
			"advices": [
				{
					"title": "Stimuler les chatons",
					"advice": "<!DOCTYPE html><html><head><title>Page Title</title></head><body><h1>Stimuler les chatons</h1><p>Les jeunes chatons ne font pas pipi et caca tout seuls ; les mamans chattes les stimulent pour aller aux toilettes en les léchant. Si vous élevez un orphelin, vous devrez l'aider en le stimulant à chaque tétée. </p><h2>1. Stimuler le chaton avec un tissu doux et absorbant</h2><p>À chaque tétée, stimulez le chaton à aller aux toilettes. Utilisez un chiffon doux, absorbant et jetable (les mouchoirs en papier ou le papier toilette font très bien l'affaire), en évitant les produits agressifs comme les serviettes en papier épais qui pourraient irriter la peau du chaton. Certaines personnes choisissent de mouiller le chiffon à l'eau chaude, mais cette étape n'est pas nécessaire tant que le chiffon est doux.  </p><p>La position du corps pour stimuler les chatons peut varier. Certaines personnes préfèrent asseoir le chaton debout sur une table, d'autres préfèrent le tenir debout avec les fesses face au sol, et d'autres encore préfèrent le tourner sur le dos. Trouvez la position qui vous convient le mieux, à vous et au chaton. </p><p>Tenez le chaton fermement d'une main et frottez doucement la région génitale dans un mouvement circulaire avec votre tissu doux. Le chaton devrait commencer à faire pipi. Continuez à stimuler le chaton jusqu'à ce qu'il ne fasse plus pipi. Selon l'âge du chaton, cela peut prendre entre 10 et 40 secondes.  </p><p>Si le chaton a besoin de faire ses besoins, stimulez ses fesses pendant toute la durée de la poussée. La stimulation l'encourage à utiliser ses muscles pour évacuer les selles, alors continuez jusqu'à ce que le chaton ait fini de faire ses besoins. </p><h2>2. Maintenez un programme sain et surveillez l'apparition de symptômes</h2><p>Stimulez le chaton à chaque repas pour l'aider à suivre un programme sain et régulier. Suivez le tableau de poids et d'alimentation pour déterminer la fréquence des repas, et surveillez l'urine et les selles pour détecter tout symptôme inquiétant. </p><p>L'urine doit être claire/jaune clair et doit être produite à chaque repas. Le caca du biberon doit être bien formé, de couleur jaune moutarde, et doit être produit au moins 1 à 2 fois par jour.</p><p>Si vous êtes préoccupé par la fréquence ou la consistance des selles de votre chaton, veuillez vous renseigner sur les selles saines des chatons et consulter un vétérinaire.</p><h2>3. Nettoyez-les</h2><p>Ne manquez pas cette étape ! Même si la peau du chaton est sèche après avoir fait pipi ou caca, vous devez l'essuyer avec un chiffon humide ou une lingette pour bébé pour le garder propre. Les chatons ont une peau sensible et sont susceptibles de subir une échaudure urinaire, une forme de dermatite humide causée par les résidus d'urine qui brûlent et irritent la peau. Vous pouvez aider les chatons à rester confortables en les essuyant doucement après les stimulations.</p><p>Si le chaton est victime d'une échaudure urinaire ou fécale, gardez la zone propre en permanence et appliquez une pommade légère pour l'aider à guérir.</p></body></html>"
				},
				{
					"title": "L’entrainement à la litière",
					"advice": "<!DOCTYPE html><html><head><title>Page Title</title></head><body><h1>L’entrainement à la litière</h1><p>L'apprentissage de l'utilisation du bac à litière est une partie importante du développement précoce des félins, mais le terme dressage est un peu inapproprié ! Les chatons comprennent naturellement le bac à litière et seront attirés par son utilisation, pour autant que vous les encouragez correctement. Voici ce que vous devez savoir pour aider à mettre les chatons sur la bonne voie. </p><h2>1. Introduire la litière au bon moment</h2><p>Les chatons nouveau-nés ont besoin d'être stimulés pour aller aux toilettes et ne commenceront pas à utiliser le bac à litière avant l'âge de 3 semaines environ. Une fois que le chaton a atteint l'âge de 3 semaines, il est approprié de lui présenter le bac à litière. Chaque chaton se développe à un rythme différent, alors soyez patient avec lui et continuez à le stimuler jusqu'à ce que vous soyez sûr qu'il utilise le bac à litière régulièrement.</p><h2>2. Choisissez une litière sûre pour les chatons</h2><p>Les chatons apprennent et explorent de la même manière que les bébés humains : avec leur bouche. Cela signifie que vous devrez choisir une litière sans danger pour les chatons afin qu'ils ne consomment pas quelque chose de toxique ou de dangereux. Les chatons ne doivent pas recevoir de litière contenant des parfums, des produits chimiques agressifs ou des propriétés agglomérantes. Si les litières agglomérantes sont la norme pour les chats adultes, elles présentent un risque pour les chatons en cas d'ingestion et ne doivent pas être données aux chatons avant qu'ils aient au moins 2 ou 3 mois et qu'ils soient bien habitués au bac à litière. </p><p>Optez plutôt pour une litière naturelle, à base de granulés, moins susceptible d'être inhalée ou ingérée par un jeune chaton. </p><h2>3. Choisissez le bon bac </h2><p>Les chatons ont besoin d'un bac à litière ouvert et peu profond, facile d'accès et facile à localiser. Éliminez les obstacles tels que les bacs hauts ou couverts et fournissez-leur un bac dans lequel ils peuvent entrer et sortir facilement jusqu'à ce qu'ils soient assez grands pour un bac pour adultes. Pour les très jeunes chatons de moins de 8 semaines, vous pouvez même utiliser un plateau en carton (comme ceux utilisés pour les boîtes de nourriture pour chatons) pour fournir un rebord peu profond sur lequel le petit chaton pourra marcher. </p><h2>4. Choisissez le bon emplacement </h2><p>L'emplacement est tout aussi important. Les chatons ont tendance à être attirés par les coins ou d'autres zones éloignées de leur base principale, alors commencez par placer le bac à litière dans un coin qui n'est pas encombré. Un coussin pour chiots placé sous le bac facilitera le nettoyage, car les chatons peuvent être des apprenants malpropres. </p><p>Lorsque vous apprenez à vos chatons à utiliser leur litière, vous devez faire en sorte qu'ils puissent la trouver facilement à tout moment. Les chatons ont une tendance naturelle à couvrir leurs déchets et chercheront l'endroit le plus pratique pour le faire. Cela signifie que vous devrez les garder près d'un bac pendant toute la durée de leur transition, et éviter de leur fournir des zones désordonnées, comme des piles de linge, où ils pourraient prendre de mauvaises habitudes. Idéalement, un chaton âgé de 3 à 8 semaines qui apprend à utiliser un bac devrait être confiné dans une seule pièce afin qu'il puisse trouver facilement le bac à litière à tout moment. Pour les chatons plus âgés qui s'acclimatent à un espace plus grand, il est préférable d'offrir plusieurs options afin que le chaton soit toujours à moins de 3 mètres d'un bac à litière.</p><h2>5. Utilisez le renforcement positif </h2><p>Les chatons s'en sortent bien avec un renforcement positif, pas avec une punition. Félicitez-les lorsqu'ils utilisent correctement le bac !</p><p>Si le chaton utilise une zone en dehors du bac, nettoyez et désinfectez immédiatement cette zone pour éviter toute imprégnation ou association d'odeurs. Si le chaton utilise de la litière ou du linge, ne laissez pas ces articles sur le sol. Si le chaton utilise fréquemment le même endroit, placez un bac à litière à cet endroit. Dans certains cas, le passage à une nouvelle litière ou l'utilisation d'un produit comme Kitten Attract peut aider les chatons qui ont vraiment du mal à comprendre le bac. </p><h2>6. Gardez-la propre </h2><p>Personne n'a envie d'utiliser des toilettes sales, et les chats ne sont pas différents ! Nettoyez le bac tout au long de la journée (une fois par jour au minimum) pour les encourager à continuer à prendre de bonnes habitudes. Un bac propre est plus agréable pour vous et pour eux, et les incitera à revenir chaque fois qu'ils auront besoin d'aller aux toilettes.</p></body></html>"
				}
			]
			
		},
		{
			"sectionTitle": "Santé",
			"advices": [
				{
					"title": "Évaluer la santé",
					"advice": "<!DOCTYPE html><html><head><title>Page Title</title></head><body><h1>Évaluer la santé du chaton</h1><p>Lorsque vous accueillez des chatons, vous devez toujours les amener chez un vétérinaire qui effectuera un examen médical complet et vous conseillera. Il est également important que vous évaluiez quotidiennement l'état de santé du chaton à la maison afin de déterminer s'il a besoin d'une assistance vétérinaire ! Vous trouverez ci-dessous des conseils sur ce qu'il faut observer pour évaluer le bien-être de votre chaton.</p><h2>Les yeux</h2><p>Les yeux sont-ils ouverts ou fermés ?<br>&#x2022; Les yeux fermés sont normaux pour les chatons âgés de moins de 2 semaines.<br>&#x2022; Les yeux fermés ne sont pas normaux pour les chatons âgés de plus de 2 semaines et peuvent être un signe d'infection<br>Y a-t-il des croûtes, des écoulements ou des gonflements ?<br>&#x2022; En cas d'écoulement léger, utilisez une compresse chaude pour nettoyer l'œil. Demandez à votre vétérinaire de vous prescrire une pommade ophtalmique. Regardez ma vidéo sur les infections oculaires chez les chatons.<br>&#x2022; En cas de gonflement, d'ulcération ou de rupture, consultez un vétérinaire dès que possible. Regardez ma vidéo sur les gouttes de sérum pour les infections graves.<br>&#x2022; Si le chaton a moins de 2 semaines mais que son œil est gonflé, il peut souffrir d'une ophtalmie néonatale. Regardez ma vidéo sur l'ophtalmie chez les chatons nouveau-nés.<br></p><h2>Le nez</h2><p>Y a-t-il des écoulements, une congestion ou des éternuements ?<br>&#x2022; Des éternuements et des écoulements clairs peuvent être le signe d'un herpèsvirus. Gardez le nez dégagé, envisagez d'utiliser un nébuliseur et demandez à un vétérinaire de vous prescrire un médicament antiviral.<br>&#x2022; Une congestion et un écoulement coloré peuvent être le signe d'une infection respiratoire, et vous devriez consulter un vétérinaire dès que possible pour trouver des options de traitement. Dans de nombreux cas, le chaton devra prendre un antibiotique sur ordonnance. Regardez ma vidéo sur l'administration de médicaments par voie orale aux chatons.<br></p></body></html>"
				},
				{
					"title": "Soins courants",
					"advice": "<!DOCTYPE html><html><head><title>Page Title</title></head><body><h1>Soins courants pour les chatons</h1><p>Si vous vous occupez de chatons, vous devez connaître certains besoins vétérinaires de routine. Les soins suivants doivent être prodigués à chaque chaton que vous recueillez, et ce en temps opportun afin que le chaton bénéficie de la protection dont il a besoin et qu'il puisse rester sur la voie de l'adoption !</p><h2>Vaccination</h2><p>Le vaccin FVRCP est un vaccin standard important qui protège les chatons contre les virus félins de la rhinotrachéite, du calicivirus et de la panleucopénie. Ces virus peuvent être facilement transmis à un jeune chaton et peuvent provoquer des infections des voies respiratoires supérieures, voire la mort, c'est pourquoi il est essentiel de protéger les chatons par la vaccination. Le vaccin FVRCP peut être administré à l'âge de 4 à 6 semaines et est renforcé deux fois à des intervalles de 2 à 3 semaines. Les vaccins FVRCP sont généralement administrés par un vétérinaire ou, si vous travaillez avec un refuge ou un centre d'accueil local, ils peuvent les administrer pour vous. </p><p>Le vaccin contre la rage est administré à l'âge de 12 à 16 semaines et doit être administré par un vétérinaire. Il est exigé par la loi dans de nombreux États et doit être renouvelé au bout d'un an, puis tous les trois ans. Comme ce vaccin ne peut être administré avant l'âge de 3 mois, un chaton peut être adopté sans vaccin, à condition que l'adoptant se fasse vacciner contre la rage à l'âge approprié.</p><h2>Vermifuge</h2><p>Tous les chatons doivent être traités contre les parasites gastro-intestinaux courants à l'âge de 2, 4 et 6 semaines. Certains parasites peuvent être traités à la maison, tandis que d'autres nécessitent une ordonnance du vétérinaire. </p><p>Pour vermifuger un chaton à la maison contre les parasites courants tels que les ascaris et les ankylostomes, vous aurez besoin d'une balance numérique, d'une seringue de 1 cc et d'un flacon de vermifuge oral, que vous pouvez acheter en ligne ou dans les animaleries. Vous devez acheter une suspension de pamoate de pyrantel à 50 mg/ml, dont la dose est de 1 ml pour 10 livres de poids corporel, soit 0,1 ml pour 1 livre de chaton. Quel que soit l'âge auquel vous administrez le vermifuge, il faut toujours ajouter au moins une dose supplémentaire deux semaines plus tard.</p><p>De nombreux chatons sont porteurs d'autres parasites tels que la coccidie ou la giardia, qui nécessitent une prescription du vétérinaire. C'est pourquoi de nombreux sauveteurs et groupes de sauvetage choisissent de traiter les chatons avec les médicaments Panacur et Ponazuril, qui offrent une protection plus large contre les parasites.</p><h2>Stérilisation</h2><p>La stérilisation doit avoir lieu avant l'adoption et peut être effectuée dès l'âge de 5 mois.</p><h2>Puce electronique</h2><p>Il est conseillé de munir les chats d'une puce électronique au moment de la stérilisation. Le plus important est de s'assurer que la micropuce est enregistrée en ligne auprès de l'adoptant et/ou de l'organisation de sauvetage.</p></body></html>"
				}
			]
			
		},
		{
			"sectionTitle": "Comportement",
			"advices": [
				{
					"title": "Comment empêcher des chatons de vous mordre",
					"advice": "<!DOCTYPE html><html><head><title>Page Title</title></head><body><h1>Comment empêcher des chatons de vous mordre</h1><p>Les chats sont des prédateurs, il est donc tout à fait normal que les chatons expriment leur instinct naturel d'attaquer, de mâcher et de ronger. À partir de l'âge de 4 semaines environ, les chatons commencent à suivre visuellement les objets qui ressemblent à des proies et à s'entraîner à bondir. Mordre est un comportement tout à fait acceptable pour un chaton, mais cela ne veut pas dire que nous voulons qu'il s'attaque à nos mains ou à nos pieds nus ! Au contraire, nous voulons encourager les chatons à pratiquer ces comportements sur une cible appropriée. Heureusement, les chatons sont très adaptatifs et peuvent apprendre rapidement avec un peu d'aide. </p><p>Une seringue peut être très utile pour les chatons âgés de 0 à 2 semaines. Les seringues permettent de mesurer plus facilement de petites quantités, ce qui vous donne l'assurance que le chaton a mangé un repas complet. Cependant, cette méthode comporte certains risques, car les très jeunes chatons n'ont pas de réflexe guttural et peuvent facilement aspirer s'ils sont nourris trop rapidement. Voici ce qu'il faut savoir si vous avez l'intention de nourrir un chaton à la seringue.</p><h2>1. Les chatons ont besoin de mordre quelque chose</h2><p>La raison pour laquelle les chatons nous mordent est simple : ce sont des prédateurs naturels et ils veulent s'entraîner à attaquer un objet en mouvement. En fait, les chatons sont biologiquement conçus pour attaquer un objet qui bouge. Il est donc important de leur apprendre à jouer avec des jouets, et non avec les doigts ou les mains, dès leur plus jeune âge. Jouer activement plusieurs fois par jour avant les repas est un excellent moyen d'aider les chatons à développer leurs capacités motrices, à acquérir des habitudes appropriées et à évacuer leur énergie.</p><h2>2. Première étape : récompenser les bons comportements</h2><p>Tout d'abord, déplacez les jouets de manière attrayante, en les encourageant à les traquer, à les poursuivre, à bondir et à les attraper. Une fois que le chaton a attrapé le jouet, laissez-le le mordre et lui donner un coup de patte avant de le déplacer à nouveau. À la fin de la séance de jeu, récompensez le chaton avec une friandise ou un repas pour simuler l'expérience satisfaisante de manger après avoir tué.</p><p>Même s'il est tentant de remuer les doigts ou de chatouiller leur ventre, cela leur apprend qu'il n'y a pas de mal à pratiquer la chasse sur votre peau. Même si les attaques ludiques ne vous dérangent pas, les futurs adoptants risquent de le faire, surtout lorsque les chatons grandissent. Il n'y a rien de mignon à ce qu'un bébé tigré de 12 kilos vous harcèle la cheville ! Les personnes qui s'occupent des chatons ont donc la responsabilité d'aider les chatons à adopter de bons comportements de morsure dès leur plus jeune âge, car il est plus facile d'acquérir une bonne habitude que d'en perdre une mauvaise. Si un chaton s'attaque à vos mains ou à vos pieds lorsque vous vous déplacez, il suffit de le dégager et de le rediriger vers un objet plus approprié.</p><h2>3. Quelques conseils</h2><p>Stimulation abondante =>  Assurez-vous que votre chaton a des jouets en peluche, des jouets à baguette, des balles froissées, des tunnels et d'autres objets d'enrichissement avec lesquels il peut s'amuser. Offrez-lui une variété de jouets qui imitent différents types de proies. Vous pouvez même fabriquer vos propres jouets à la maison !</p><p>Jeu quotidien =>  Jouez activement avec le chaton plusieurs fois par jour en utilisant des jouets que vous pouvez faire gigoter et flotter. Ne vous attendez pas à ce que le chaton joue tout seul ! Si vous ne faites jamais bouger les jouets pour l'inciter à chasser, les seules cibles mobiles sur lesquelles le chaton peut s'entraîner à chasser sont vos mains et vos pieds.</p><p>Récompensez le bon comportement =>  Permettez au chaton d'attraper le jouet, puis donnez-lui l'occasion de mordre et de donner des coups de patte. Faites savoir au chaton qu'il a fait du bon travail en le récompensant après le jeu avec une friandise ou un repas. Cela montre au chaton qu'il est un grand chasseur !</p><p>N'oubliez pas de rediriger =>  Redirigez tout comportement de morsure vers une cible appropriée. Il est important que chaque fois que vous donnez un \"non\" à un chaton, vous lui donniez un \"oui\" équivalent ou plus attrayant. Ne vous concentrez pas sur la pénalisation d'un chaton avec un \"non\". Reconnaissez simplement que le chaton recherche un type de stimulus spécifique et offrez-lui une alternative mordante. Si vous procédez ainsi, vos chatons verront leurs besoins naturels satisfaits et vous n'aurez plus à vous faire mordre en un rien de temps.</p><h2>Une dernière chose</h2><p>Enfin, si le chaton est seul, vous pouvez envisager de lui trouver un ami. Les chatons sont plus heureux et se comportent mieux lorsqu'ils ont un ami ! Les chatons joueront à se chasser les uns les autres, dépenseront leur énergie ensemble et s'apprendront même les uns aux autres les limites importantes à respecter en matière de morsure.</p></body></html>"
				},
				{
					"title": "Les chatons sauvages",
					"advice": "<!DOCTYPE html><html><head><title>Page Title</title></head><body><h1>Aider les chatons sauvages à devenir amicaux</h1><h2>1. Les chatons sauvages ne sont pas socialisés aux humains</h2><p>Saviez-vous que les chatons sifflent à l'odeur d'un humain dès l'âge d'un jour ? Tous les chatons naissent sans être familiers avec les humains, mais ils se socialisent à nous grâce aux premières expériences de leur vie de chaton. Plus ils ont d'interactions positives avec les humains à un jeune âge, plus ils se familiarisent rapidement avec eux et deviennent des chatons sociables et amicaux. </p><p>Les chatons sauvages sont des chatons qui ne sont pas socialisés aux humains, parce qu'ils n'ont pas eu suffisamment d'interactions positives avec nous à un jeune âge. Les chatons sauvages se trouvent généralement à l'extérieur, où ils sont souvent nés de chats de la collectivité, mais un chaton d'intérieur peut également présenter des comportements sauvages s'il n'est pas manipulé par des humains au cours des premières semaines de sa vie.</p><p>Lorsque les chatons sauvages sont en contact étroit avec un humain, ils peuvent se montrer irritables, évitants, effrayés, voire agressifs. C'est parce qu'ils trouvent les humains assez menaçants ! Avec de la patience, de la persistance et des soins appropriés, les chatons sauvages peuvent souvent se réchauffer et devenir des compagnons amicaux et affectueux grâce au processus de socialisation.</p><h2>2. La fenêtre de socialisation des chatons</h2><p>La socialisation, c'est-à-dire le processus qui consiste à devenir amical envers les humains, est la plus réussie au cours des 12 premières semaines de la vie d'un chaton. Si vous rencontrez un chaton sauvage, l'une des premières choses à faire est de déterminer son âge et de s'assurer qu'il se situe dans la tranche d'âge où la socialisation sera réussie.</p><h3>0-5 semaines : Chatons dépendants</h3><p>Les chatons âgés de moins de 5 semaines dépendent de leur mère pour l'allaitement. Vous pouvez accueillir une mère sauvage avec ses bébés, et toutes les interactions que vous aurez avec les chatons pendant les cinq premières semaines de leur vie augmenteront considérablement leur niveau de socialisation. Les chatons sauvages élevés avec une mère sauvage doivent être manipulés au moins une à deux fois par jour pour les surveiller et les socialiser légèrement. Les chatons orphelins âgés de moins de 5 semaines recevront de nombreux soins par le biais du biberon et se socialiseront généralement en quelques heures ou quelques jours.</p><h3>5-12 semaines : Chatons de transition</h3><p>Les chatons âgés de 5 à 12 semaines seront sevrés, ce qui constitue un âge idéal pour la socialisation des chatons sauvages. Pendant cette période optimale de socialisation, ils essaient de découvrir d'où viendra leur nourriture et sont donc biologiquement prédisposés à rechercher de nouvelles expériences, à apprendre de nouvelles choses, à explorer de nouvelles relations et à accepter le changement. C'est la période idéale pour aider le chaton à se familiariser avec les humains en suivant les étapes décrites ci-dessous.</p><h3>12 semaines et plus : Chatons indépendants</h3><p>Lorsque les chatons deviennent adolescents, ils se prêtent moins bien à la socialisation que les chatons plus jeunes ; à partir de 12 semaines, ils deviennent plus indépendants, moins adaptables et acceptent moins bien les situations inconnues. Forcer la socialisation d'un chaton ou d'un chat plus âgé peut causer de la détresse, et si vous gardez un chaton sauvage trop longtemps, vous risquez de vous retrouver dans une situation où le chaton n'est ni en mesure d'être adopté dans un foyer, ni en mesure d'être éthiquement rendu à sa colonie (qui ne lui est plus familière). C'est pourquoi il est recommandé de prendre une décision rapidement, tout en gardant à l'esprit que le programme TNR est toujours un résultat positif !</p><h2>3. Ne nourrissez jamais un chaton sauvage en libre service !</h2><p>La socialisation du chaton sauvage consiste à l'aider à établir des relations positives avec les humains. Et quelle est la chose préférée d'un chaton sur terre ? La nourriture ! Votre objectif est d'aider le chaton à comprendre que vous êtes sa source de nourriture et de l'aider à se sentir à l'aise en votre présence en lui présentant progressivement de nouvelles expériences pendant les repas.</p><p>Vous devez interagir avec le chaton pendant toute la durée de chaque repas et lui retirer la nourriture après. Évitez de nourrir les chatons sauvages à volonté, car cela leur fait comprendre qu'ils peuvent trouver de la nourriture sans votre aide et peut retarder considérablement leurs progrès. Prévoyez de les nourrir selon un horaire adapté à leur âge et restez assis avec eux pendant toute la durée du repas.</p><h2>4. La socialisation étape par étape</h2><h3>Première session : Se présenter à distance</h3><p>Placez la nourriture devant le chaton et reculez. Tenez-vous aussi loin qu'il le faut pour que le chaton se sente à l'aise en mangeant devant vous. Pendant que le chaton mange, parlez-lui d'un ton doux. Ne le quittez pas des yeux pendant toute la durée du premier repas. Une fois qu'il a bien mangé, ramassez les restes.</p><h3>Prochaine(s) séance(s) : Se rapprocher petit à petit</h3><p>Placez la nourriture devant le chaton. Essayez de vous rapprocher à chaque fois, en réduisant progressivement la distance qui vous sépare de lui au fur et à mesure qu'il mange.Continuez à lui parler pendant toute la durée du repas.</p><h3>Prochaine(s) séance(s) Nourrir à la main</h3><p>Tenez le plat de nourriture pendant que le chaton mange. Essayez de tenir la nourriture dans votre main ou sur une cuillère. Continuez à lui parler pendant toute la durée du repas.</p><h3>Prochaine(s) séance(s) Introduire le toucher</h3><p>Commencez à toucher doucement le chaton pendant qu'il mange. Concentrez-vous sur les zones préférées comme la tête, les joues et la base de la queue. Faites de petits pas pour prendre le chaton dans vos bras. Placez vos mains sur ses flancs et soulevez-les. Vous devriez finir par pouvoir tenir le chaton dans vos bras.</p><h3>Dernières étapes : Continuez à lui faire vivre de nouvelles expériences</h3><p>En quelques jours, il mangera dans votre main ! Continuez à avancer à petits pas pour tout nouveau stimulus. N'oubliez pas que les jouets peuvent être effrayants ! Introduisez progressivement de nouveaux objets pour qu'il prenne confiance en lui. Commencez à présenter le chaton à d'autres personnes afin qu'il apprenne à faire plus largement confiance aux humains.</p><h2>Encore quelques conseils</h2><p>Voici quelques conseils pour travailler avec des chatons sauvages :</p><p>Faites attention lorsque vous regroupez les chatons ; séparer les plus sauvages du groupe peut aider à accélérer la socialisation en augmentant le sentiment de dépendance. Réunissez-les une fois qu'ils sont socialisés</p><p>Si les chatons sont élevés avec une mère sauvage, vous obtiendrez de meilleurs résultats en les séparant de celle-ci lorsqu'ils auront atteint l'âge de 5 à 6 semaines et qu'ils seront sevrés. Cliquez ici pour voir une mère sauvage retournée dans sa colonie !</p><p>Essayez des friandises alléchantes, comme de la nourriture pour bébés à base de poulet dans une cuillère ou des friandises Churu, qui encourageront le chaton à s'approcher de vous. Laissez la télévision, la radio ou un livre audio en veilleuse lorsque vous n'êtes pas dans la pièce pour aider le chaton à s'habituer aux sons des humains. Encouragez les nouvelles expériences à chaque repas, mais ne poussez jamais un chaton au-delà de sa zone de confort au point de le traumatiser. Lentement et régulièrement ! Engagez-vous à travailler avec le chaton plusieurs fois par jour. La persévérance est la clé !</p></body></html>"
				}
			]
		}
	]
}
